"Caret" = "Accent circonflexe";
"Rotate Pages" = "Rotation des pages";
"Comments" = "Commentaires";
"Highlight" = "Surbrillance";
"Ungroup" = "Dégrouper";
"Delete Page(s)?" = "Supprimer Pages(s)?";
"Color" = "Couleur";
"Close" = "Fermer";
"Ruler" = "Règle";
"Thickness" = "Épaisseur";
"Undo" = "Annuler";
"Match Case" = "Respecter la casse";
"Multiply" = "Multiplier";
"Grid" = "Grille";
"Annotation" = "Annotations";
"Sound" = "Son";
"Redaction" = "Rédaction";
"Arrow" = "Flèche";
"%i/%i" = "%1$i/%2$i";
"Line" = "Ligne";
"Password" = "Mot de passe";
"Skip" = "Passer";
"Share" = "Partager";
"Add Author" = "Ajouter l'auteur";
"Select" = "Selectionner";
"Squiggly" = "Ondulées";
"Scale" = "Echelle";
"Save" = "Enregistrer";
"Type" = "Type de";
"Copy" = "Copie";
"Redact" = "Rédigez";
"Link" = "Lien";
"Rectangle" = "Carré";
"Flatten" = "Aplatir";
"Outline" = "Table des matières";
"Settings" = "Paramètres";
"Add Page" = "Ajout de page";
"Search" = "Rechercher";
"Delete" = "Supprimer";
"Open" = "Ouvrir";
"Single Page" = "Une seule Page";
"Watermark" = "Filigrane";
"Blank" = "Vierge";
"Bookmarks" = "Marque page";
"%d of %d" = "%1$d of %2$d";
"Lighten" = "Éclaircir";
"Strikeout" = "Barrer";
"Group" = "Grouper";
"Stamp" = "Tampon";
"Graph" = "Graphique";
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";
"Note" = "Note rapide";
"Vertical Scrolling" = "Défilement vertical";
"Add" = "Ajouter";
"Music" = "Partition";
"Page Size" = "Taille de la page";
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";
"Hue" = "Colorimétrie";
"Screen" = "Écran";
"Precision" = "Précision";
"Thumbnails" = "Vignettes";
"Move Page" = "Déplacer la Page";
"Error" = "Erreur";
"Page %d" = "%d de page";
"Compare" = "Comparer";
"Select a file to compare" = "Choisir un fichier à comparer";
"Whole Word" = "Mot complet";
"Done" = "Fait";
"Calibrate" = "Calibrer";
"Cancel" = "Annuler";
"Redo" = "Refaire";
"Image" = "Ajouter des images";
"Blend mode" = "Mode de fusion";
"Ink" = "Encre";
"Polygon" = "Polygone";
"Overlay" = "Incrustation";
"Overlay text" = "Superposer le texte";
"Define" = "Définir";
"Export" = "Exporter";
"Difference" = "Différence";
"Paste" = "Coller";
"Opacity" = "Opacité";
"Darken" = "Assombrir";
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";
"Edit" = "Éditer";
"Luminosity" = "Luminosité";
"%@ Document - %@" = "%1$@ Document - %2$@";
"Lined" = "Lignes";
"Copy Text" = "Copier le texte";
"Polyline" = "Polyligne";
"New Signature" = "Nouvelle Signature";
"Underline" = "Soulignement";
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";
"View" = "Visualiser";
"Annotate" = "Annoter";
"Draw" = "Dessiner";
"Insert" = "Insérer";
"Prepare Form" = "Prepare";
"Measure" = "Mesurer";
"Pens" = "Crayons";
"Favorites" = "Favoris";
"Stroke Color" = "Couleur du contour";
"Fill Color" = "Couleur de remplissage";
"View Mode" = "Mode de Vue";
"Color Mode" = "Thème";
"Dark Mode" = "Mode sombre";
"Light Mode" = "Mode clair";
"Sepia Mode" = "Mode Sépia";
"Page Rotation" = "Rotation des pages";
"Reader" = "Lecteur";
"This document does not\ncontain an outline." = "Ce document n\'a pas de\ntable des matières";
"Cover Facing" = "Page de Garde";
"Facing" = "Deux pages";
"Crop Pages" = "Recadrer les Pages";
"Automatically Crop Pages" = "Recadrer Automatiquement les Pages";
"Manually Crop Pages" = "Recadrer Manuellement les Pages";
"Remove All Page Cropping" = "Annuler le Recadrage de Toutes les Pages";
"Reader Settings" = "Paramètres du Mode Lecteur";
"Scroll Direction" = "Sens de Défilement";
"Image Options" = "Options d'Image";
"Annotation Mode" = "Mode d'Annotation";
"Enable highlight/underline/strikeout/squiggly annotation" = "Activez le texte surligné, texte souligné, texte barré, tracer à main levée";
"All" = "Tous";
"Annotated" = "Annoté";
"Bookmarked" = "Favoris";
"View Settings" = "Paramètres d'Affichage";
"Add Pages" = "Ajouter des Pages";
"Annotation Modes" = "Modes d'Annotation";
"Fill and Sign" = "Remplir et Signer";
"Prepare Form" = "Préparer un formulaire";
"Convert" = "Convertir";

"New Blank Page" = "Nouvelle Page Vierge";
"New Page from Photo Library" = "Nouvelle Page de la Photothèque";
"New Page with Camera" = "Nouvelle Page avec Appareil Photo";
"New Page with Scanner" = "Nouvelle page avec Scanner";
"Import Pages from PDF" = "Importer les Pages d'un Autre PDF";
